{"i": 2, "am": 3, "still": 4, "waiting": 5, "on": 6, "my": 7, "card": 8, "have": 9, "been": 10, "over": 11, "a": 12, "week": 13, "is": 14, "the": 15, "coming": 16, "can": 17, "track": 18, "while": 19, "it": 20, "in": 21, "process": 22, "of": 23, "delivery": 24, "do": 25, "you": 26, "info": 27, "about": 28, "does": 29, "package": 30, "with": 31, "tracking": 32, "ordered": 33, "but": 34, "isn": 35, "t": 36, "here": 37, "why": 38, "has": 39, "new": 40, "not": 41, "come": 42, "haven": 43, "received": 44, "after": 45, "two": 46, "weeks": 47, "lost": 48, "for": 49, "me": 50, "there": 51, "way": 52, "to": 53, "s": 54, "since": 55, "and": 56, "please": 57, "help": 58, "will": 59, "be": 60, "able": 61, "that": 62, "was": 63, "sent": 64, "don": 65, "1": 66, "should": 67, "worried": 68, "how": 69, "know": 70, "when": 71, "going": 72, "arrive": 73, "delivered": 74, "home": 75, "yet": 76, "what": 77, "status": 78, "out": 79, "where": 80, "recieve": 81, "get": 82, "expected": 83, "date": 84, "number": 85, "would": 86, "like": 87, "hasn": 88, "came": 89, "2": 90, "ago": 91, "an": 92, "update": 93, "replacement": 94, "long": 95, "take": 96, "ship": 97, "need": 98, "find": 99, "credit": 100, "mailed": 101, "already": 102, "m": 103, "expedited": 104, "hasnt": 105, "reason": 106, "getting": 107, "expect": 108, "receive": 109, "arrived": 110, "wait": 111, "much": 112, "longer": 113, "its": 114, "time": 115, "see": 116, "progress": 117, "supposed": 118, "shown": 119, "up": 120, "maximum": 121, "many": 122, "days": 123, "courier": 124, "ve": 125, "just": 126, "if": 127, "last": 128, "go": 129, "tell": 130, "solution": 131, "this": 132, "problem": 133, "could": 134, "shouldn": 135, "by": 136, "now": 137, "share": 138, "check": 139, "route": 140, "possible": 141, "issued": 142, "gotten": 143, "bank": 144, "send": 145, "arrival": 146, "havent": 147, "got": 148, "thought": 149, "at": 150, "point": 151, "until": 152, "gets": 153, "sen": 154, "tracked": 155, "expecting": 156, "mail": 157, "available": 158, "never": 159, "found": 160, "any": 161, "put": 162, "back": 163, "into": 164, "app": 165, "putting": 166, "show": 167, "linked": 168, "dispose": 169, "or": 170, "re": 171, "active": 172, "continue": 173, "use": 174, "make": 175, "link": 176, "old": 177, "add": 178, "existing": 179, "finally": 180, "want": 181, "something": 182, "one": 183, "your": 184, "physical": 185, "jacket": 186, "pocket": 187, "morning": 188, "so": 189, "d": 190, "reactivate": 191, "again": 192, "activate": 193, "previously": 194, "reported": 195, "okay": 196, "wondered": 197, "done": 198, "set": 199, "had": 200, "reactivation": 201, "ran": 202, "across": 203, "no": 204, "enter": 205, "may": 206, "safe": 207, "sound": 208, "thinking": 209, "cards": 210, "connect": 211, "account": 212, "stolen": 213, "through": 214, "order": 215, "access": 216, "cancelled": 217, "recently": 218, "establish": 219, "hey": 220, "scan": 221, "lke": 222, "reactivated": 223, "misplaced": 224, "discovered": 225, "woke": 226, "left": 227, "coat": 228, "as": 229, "missing": 230, "couldn": 231, "turns": 232, "yours": 233, "located": 234, "deactivated": 235, "phone": 236, "some": 237, "linking": 238, "today": 239, "from": 240, "guys": 241, "appear": 242, "information": 243, "money": 244, "worth": 245, "other": 246, "countries": 247, "equal": 248, "value": 249, "travel": 250, "abroad": 251, "rate": 252, "exchange": 253, "foreign": 254, "weekdays": 255, "weekends": 256, "looking": 257, "doing": 258, "rates": 259, "are": 260, "calculated": 261, "transferring": 262, "funds": 263, "cash": 264, "transfers": 265, "work": 266, "best": 267, "exchanges": 268, "think": 269, "figure": 270, "current": 271, "basis": 272, "determine": 273, "interested": 274, "based": 275, "decide": 276, "formula": 277, "method": 278, "interbanks": 279, "calculate": 280, "different": 281, "transfer": 282, "determined": 283, "currency": 284, "explain": 285, "policy": 286, "opinion": 287, "assign": 288, "exchanging": 289, "eur": 290, "present": 291, "state": 292, "right": 293, "apply": 294, "interbank": 295, "factors": 296, "effect": 297, "stand": 298, "change": 299, "factor": 300, "which": 301, "same": 302, "base": 303, "specific": 304, "source": 305, "planning": 306, "making": 307, "pulled": 308, "did": 309, "third": 310, "parties": 311, "system": 312, "determining": 313, "travelling": 314, "wondering": 315, "look": 316, "those": 317, "saturday": 318, "charged": 319, "extra": 320, "payment": 321, "wrong": 322, "hi": 323, "disappointed": 324, "such": 325, "bad": 326, "hope": 327, "assist": 328, "confirm": 329, "official": 330, "applied": 331, "purchase": 332, "item": 333, "bought": 334, "went": 335, "between": 336, "russian": 337, "ruble": 338, "uk": 339, "pounds": 340, "overcharged": 341, "during": 342, "swap": 343, "incorrect": 344, "looks": 345, "using": 346, "wing": 347, "amount": 348, "terrible": 349, "close": 350, "actual": 351, "doesn": 352, "saw": 353, "believe": 354, "truly": 355, "awful": 356, "mistake": 357, "purchasing": 358, "noticed": 359, "correct": 360, "currecy": 361, "purchased": 362, "overseas": 363, "exchanged": 364, "holiday": 365, "another": 366, "country": 367, "error": 368, "feel": 369, "thank": 370, "used": 371, "buy": 372, "issue": 373, "give": 374, "checked": 375, "google": 376, "really": 377, "seem": 378, "purchases": 379, "regards": 380, "bough": 381, "charge": 382, "more": 383, "didn": 384, "offer": 385, "market": 386, "question": 387, "rubles": 388, "hoping": 389, "better": 390, "return": 391, "though": 392, "inaccurate": 393, "made": 394, "off": 395, "paying": 396, "incorrectly": 397, "recent": 398, "traveling": 399, "fee": 400, "changed": 401, "british": 402, "too": 403, "wasn": 404, "seems": 405, "entirely": 406, "then": 407, "international": 408, "they": 409, "each": 410, "day": 411, "less": 412, "than": 413, "transaction": 414, "appears": 415, "given": 416, "apparently": 417, "pound": 418, "usual": 419, "guess": 420, "must": 421, "because": 422, "sure": 423, "possibly": 424, "costing": 425, "object": 426, "product": 427, "considering": 428, "closing": 429, "maybe": 430, "refund": 431, "ripping": 432, "people": 433, "atrocious": 434, "banks": 435, "charges": 436, "being": 437, "electronic": 438, "higher": 439, "unsure": 440, "correctly": 441, "trip": 442, "soon": 443, "needed": 444, "convert": 445, "company": 446, "above": 447, "mess": 448, "hello": 449, "things": 450, "presents": 451, "earth": 452, "closer": 453, "statement": 454, "euro": 455, "inquiring": 456, "small": 457, "someone": 458, "relates": 459, "strange": 460, "idea": 461, "dollar": 462, "placed": 463, "pending": 464, "figue": 465, "hidden": 466, "very": 467, "cool": 468, "pay": 469, "anticipated": 470, "contained": 471, "spend": 472, "looked": 473, "wrongfully": 474, "odd": 475, "anything": 476, "provide": 477, "insight": 478, "happened": 479, "entry": 480, "service": 481, "seeing": 482, "wanted": 483, "billed": 484, "recognize": 485, "1l": 486, "authorize": 487, "debit": 488, "deal": 489, "also": 490, "seemingly": 491, "randomly": 492, "nowhere": 493, "billing": 494, "associated": 495, "figuring": 496, "stays": 497, "won": 498, "away": 499, "additional": 500, "answer": 501, "00": 502, "pretty": 503, "remember": 504, "unexplained": 505, "mean": 506, "frustrated": 507, "keeps": 508, "showing": 509, "listed": 510, "changes": 511, "hacked": 512, "cause": 513, "these": 514, "understand": 515, "reverted": 516, "indicated": 517, "previous": 518, "email": 519, "shows": 520, "reimbursed": 521, "added": 522, "nothing": 523, "random": 524, "price": 525, "explanation": 526, "recall": 527, "withdraw": 528, "due": 529, "atm": 530, "machine": 531, "working": 532, "case": 533, "goes": 534, "withdrawal": 535, "verify": 536, "atms": 537, "city": 538, "centre": 539, "tried": 540, "whatever": 541, "declined": 542, "cancel": 543, "whatsoever": 544, "complete": 545, "definitely": 546, "earlier": 547, "saying": 548, "seen": 549, "message": 550, "online": 551, "early": 552, "accurate": 553, "immediately": 554, "actually": 555, "says": 556, "even": 557, "end": 558, "gone": 559, "took": 560, "withdrawals": 561, "hit": 562, "meaning": 563, "before": 564, "taken": 565, "place": 566, "withdrew": 567, "typically": 568, "clear": 569, "dont": 570, "reflected": 571, "balance": 572, "having": 573, "trouble": 574, "happening": 575, "transactions": 576, "attempted": 577, "seemed": 578, "broken": 579, "double": 580, "taking": 581, "fix": 582, "stop": 583, "concerned": 584, "completed": 585, "normal": 586, "let": 587, "3": 588, "several": 589, "latest": 590, "stillpending": 591, "request": 592, "following": 593, "tempted": 594, "certainly": 595, "appreciate": 596, "cleared": 597, "isnt": 598, "currencies": 599, "hold": 600, "allow": 601, "accepted": 602, "multiple": 603, "allowed": 604, "fiat": 605, "holding": 606, "flat": 607, "support": 608, "supported": 609, "all": 610, "names": 611, "institution": 612, "european": 613, "types": 614, "both": 615, "accept": 616, "limitations": 617, "fiduciary": 618, "tenure": 619, "holdings": 620, "solve": 621, "kind": 622, "acceptable": 623, "adding": 624, "future": 625, "supports": 626, "forth": 627, "list": 628, "type": 629, "services": 630, "euros": 631, "hang": 632, "onto": 633, "europe": 634, "eligible": 635, "option": 636, "currently": 637, "heard": 638, "ones": 639, "options": 640, "compatible": 641, "recognized": 642, "organization": 643, "origin": 644, "keep": 645, "assistance": 646, "understanding": 647, "specifically": 648, "certain": 649, "quickly": 650, "live": 651, "us": 652, "expedite": 653, "express": 654, "delivering": 655, "choose": 656, "specify": 657, "needs": 658, "deliver": 659, "times": 660, "suite": 661, "shipped": 662, "shipping": 663, "policies": 664, "asap": 665, "length": 666, "items": 667, "u": 668, "dispatched": 669, "quick": 670, "fast": 671, "estimated": 672, "quicker": 673, "ordering": 674, "them": 675, "accommodated": 676, "ok": 677, "arrives": 678, "tuesday": 679, "takes": 680, "say": 681, "chose": 682, "rush": 683, "flexible": 684, "schedule": 685, "only": 686, "allows": 687, "dates": 688, "customer": 689, "deliveries": 690, "speed": 691, "united": 692, "states": 693, "leadtime": 694, "earliest": 695, "sending": 696, "automatically": 697, "finding": 698, "auto": 699, "top": 700, "limits": 701, "transferred": 702, "intervals": 703, "along": 704, "run": 705, "low": 706, "automatic": 707, "feature": 708, "daily": 709, "limit": 710, "updates": 711, "little": 712, "bit": 713, "start": 714, "ups": 715, "lot": 716, "increments": 717, "running": 718, "thing": 719, "thereto": 720, "manually": 721, "once": 722, "refills": 723, "provided": 724, "replenish": 725, "necessary": 726, "reaches": 727, "topping": 728, "manual": 729, "points": 730, "trying": 731, "function": 732, "every": 733, "few": 734, "itself": 735, "restrictions": 736, "setup": 737, "advance": 738, "often": 739, "own": 740, "locate": 741, "frustrating": 742, "restaurant": 743, "cannot": 744, "broke": 745, "anymore": 746, "functioning": 747, "validity": 748, "netflix": 749, "subscription": 750, "everything": 751, "fine": 752, "try": 753, "security": 754, "settings": 755, "ways": 756, "test": 757, "might": 758, "suddenly": 759, "unable": 760, "frozen": 761, "blue": 762, "stopped": 763, "damaged": 764, "clerk": 765, "grocery": 766, "store": 767, "said": 768, "main": 769, "places": 770, "were": 771, "whats": 772, "non": 773, "functional": 774, "deactivate": 775, "wouldn": 776, "airline": 777, "tickets": 778, "works": 779, "problems": 780, "freeze": 781, "worked": 782, "clarity": 783, "aud": 784, "gbp": 785, "usd": 786, "allowing": 787, "instead": 788, "x": 789, "y": 790, "turn": 791, "changing": 792, "happen": 793, "usable": 794, "currences": 795, "capable": 796, "dollars": 797, "australian": 798, "difficulties": 799, "switch": 800, "procedure": 801, "trade": 802, "usign": 803, "american": 804, "english": 805, "plans": 806, "activity": 807, "wallet": 808, "panicking": 809, "report": 810, "freezing": 811, "vacation": 812, "spain": 813, "stole": 814, "bag": 815, "block": 816, "police": 817, "well": 818, "claim": 819, "fraudulently": 820, "fear": 821, "guide": 822, "location": 823, "first": 824, "next": 825, "steps": 826, "care": 827, "step": 828, "vacationing": 829, "blocked": 830, "who": 831, "speak": 832, "regarding": 833, "oh": 834, "god": 835, "without": 836, "permission": 837, "n": 838, "cant": 839, "misused": 840, "handled": 841, "fell": 842, "tube": 843, "realized": 844, "desk": 845, "cut": 846, "retrieve": 847, "night": 848, "open": 849, "children": 850, "minimum": 851, "age": 852, "requirements": 853, "opening": 854, "we": 855, "college": 856, "fund": 857, "daughter": 858, "kids": 859, "setting": 860, "child": 861, "son": 862, "his": 863, "appropriate": 864, "minor": 865, "8": 866, "year": 867, "grandson": 868, "required": 869, "young": 870, "16": 871, "started": 872, "mcdonalds": 873, "deposit": 874, "checks": 875, "possibility": 876, "sons": 877, "daughters": 878, "teens": 879, "youngest": 880, "curious": 881, "person": 882, "teenager": 883, "older": 884, "their": 885, "accounts": 886, "years": 887, "18": 888, "offspring": 889, "minors": 890, "her": 891, "turned": 892, "13": 893, "he": 894, "enough": 895, "acount": 896, "requirement": 897, "sign": 898, "separate": 899, "exceeded": 900, "pin": 901, "attempts": 902, "mistook": 903, "locked": 904, "unlock": 905, "unblock": 906, "entered": 907, "myself": 908, "tries": 909, "reset": 910, "inputting": 911, "forgot": 912, "explaining": 913, "unblocking": 914, "unblocked": 915, "web": 916, "address": 917, "unlocked": 918, "input": 919, "unlocking": 920, "enetered": 921, "rejected": 922, "logged": 923, "log": 924, "drunk": 925, "goofed": 926, "ate": 927, "darned": 928, "p": 929, "happens": 930, "forget": 931, "managed": 932, "drunken": 933, "entering": 934, "pins": 935, "somewhere": 936, "accidentally": 937, "call": 938, "typing": 939, "punched": 940, "uninstall": 941, "contactless": 942, "bus": 943, "didnt": 944, "payments": 945, "processing": 946, "confused": 947, "anywhere": 948, "reinstalling": 949, "locations": 950, "enabled": 951, "applicable": 952, "matter": 953, "metro": 954, "sepa": 955, "receiving": 956, "cost": 957, "swift": 958, "sends": 959, "fees": 960, "via": 961, "fined": 962, "program": 963, "aware": 964, "handling": 965, "collect": 966, "party": 967, "affect": 968, "recieving": 969, "under": 970, "impression": 971, "deposited": 972, "sort": 973, "hour": 974, "incomplete": 975, "stay": 976, "regular": 977, "usually": 978, "reflect": 979, "aren": 980, "instant": 981, "topped": 982, "quicken": 983, "approved": 984, "according": 985, "assumed": 986, "fixed": 987, "gas": 988, "delayed": 989, "half": 990, "loaded": 991, "properly": 992, "failed": 993, "topup": 994, "refurn": 995, "processed": 996, "months": 997, "quite": 998, "urgently": 999, "important": 1000, "coffee": 1001, "least": 1002, "afford": 1003, "refilled": 1004, "til": 1005, "yesterday": 1006, "brand": 1007, "resolve": 1008, "typed": 1009, "reverse": 1010, "revert": 1011, "tomorrow": 1012, "undo": 1013, "rent": 1014, "large": 1015, "paid": 1016, "cover": 1017, "messed": 1018, "most": 1019, "emergency": 1020, "canceled": 1021, "performed": 1022, "horrible": 1023, "accident": 1024, "digits": 1025, "submitted": 1026, "stupidly": 1027, "initiated": 1028, "move": 1029, "wanna": 1030, "typo": 1031, "adjusted": 1032, "talk": 1033, "extremely": 1034, "cancelable": 1035, "realised": 1036, "moved": 1037, "accidently": 1038, "mine": 1039, "reversed": 1040, "giving": 1041, "urgent": 1042, "realize": 1043, "absolutely": 1044, "reroute": 1045, "transcation": 1046, "inadvertently": 1047, "thru": 1048, "wish": 1049, "void": 1050, "cancelling": 1051, "arranged": 1052, "details": 1053, "later": 1054, "side": 1055, "mornings": 1056, "immediate": 1057, "canceling": 1058, "addressed": 1059, "part": 1060, "resolved": 1061, "upset": 1062, "max": 1063, "unlimited": 1064, "per": 1065, "greatest": 1066, "period": 1067, "exist": 1068, "follow": 1069, "highest": 1070, "rules": 1071, "involved": 1072, "serious": 1073, "create": 1074, "offs": 1075, "partial": 1076, "20": 1077, "100": 1078, "gave": 1079, "asked": 1080, "withdrawn": 1081, "application": 1082, "requested": 1083, "match": 1084, "full": 1085, "tot": 1086, "till": 1087, "80": 1088, "draw": 1089, "displaying": 1090, "30": 1091, "10": 1092, "selected": 1093, "deducted": 1094, "ask": 1095, "alot": 1096, "occurred": 1097, "40": 1098, "steal": 1099, "distributed": 1100, "checking": 1101, "shorted": 1102, "thin": 1103, "specified": 1104, "lied": 1105, "sum": 1106, "greater": 1107, "rest": 1108, "limited": 1109, "pulling": 1110, "visited": 1111, "contact": 1112, "correspond": 1113, "buying": 1114, "france": 1115, "6": 1116, "family": 1117, "cat": 1118, "fluffy": 1119, "10000": 1120, "ensure": 1121, "short": 1122, "reasons": 1123, "clarify": 1124, "charging": 1125, "showed": 1126, "forewarned": 1127, "waived": 1128, "obvious": 1129, "easy": 1130, "read": 1131, "format": 1132, "avoided": 1133, "payed": 1134, "additionally": 1135, "shopping": 1136, "free": 1137, "warn": 1138, "tired": 1139, "allowances": 1140, "instances": 1141, "outline": 1142, "warned": 1143, "unbeknownst": 1144, "prior": 1145, "notification": 1146, "sorts": 1147, "explained": 1148, "mistakenly": 1149, "wrongly": 1150, "spending": 1151, "related": 1152, "informing": 1153, "ended": 1154, "unaware": 1155, "appreciated": 1156, "imposed": 1157, "bill": 1158, "big": 1159, "stuff": 1160, "angry": 1161, "thanks": 1162, "beforehand": 1163, "around": 1164, "allowance": 1165, "promised": 1166, "hell": 1167, "friend": 1168, "she": 1169, "hours": 1170, "within": 1171, "recipient": 1172, "retailer": 1173, "5": 1174, "completion": 1175, "house": 1176, "landlord": 1177, "speeding": 1178, "desperately": 1179, "normally": 1180, "completely": 1181, "verified": 1182, "mom": 1183, "claiming": 1184, "trace": 1185, "proof": 1186, "couple": 1187, "payee": 1188, "numbers": 1189, "clearing": 1190, "waited": 1191, "reach": 1192, "retailers": 1193, "however": 1194, "else": 1195, "recepient": 1196, "attempting": 1197, "friday": 1198, "good": 1199, "causing": 1200, "confusion": 1201, "receipt": 1202, "lier": 1203, "rip": 1204, "direct": 1205, "reached": 1206, "triple": 1207, "girlfriend": 1208, "awaiting": 1209, "finished": 1210, "intended": 1211, "confirmed": 1212, "posted": 1213, "wee": 1214, "mastercard": 1215, "usa": 1216, "prefer": 1217, "methods": 1218, "handle": 1219, "wont": 1220, "second": 1221, "electronically": 1222, "forms": 1223, "amex": 1224, "kinds": 1225, "wants": 1226, "various": 1227, "virtual": 1228, "hands": 1229, "rather": 1230, "obtain": 1231, "device": 1232, "love": 1233, "acquiring": 1234, "yo": 1235, "website": 1236, "alternative": 1237, "stores": 1238, "shop": 1239, "business": 1240, "businesses": 1241, "welcomed": 1242, "everybody": 1243, "world": 1244, "accepts": 1245, "denied": 1246, "valid": 1247, "everywhere": 1248, "establishments": 1249, "wherever": 1250, "merchants": 1251, "merchant": 1252, "disappeared": 1253, "glitch": 1254, "crypto": 1255, "caused": 1256, "returned": 1257, "talked": 1258, "vanished": 1259, "writing": 1260, "3d": 1261, "secure": 1262, "authentication": 1263, "section": 1264, "submit": 1265, "happend": 1266, "successfully": 1267, "cancellation": 1268, "unsuccessful": 1269, "defect": 1270, "recharged": 1271, "credited": 1272, "hae": 1273, "cheque": 1274, "inquire": 1275, "updated": 1276, "im": 1277, "ideal": 1278, "despite": 1279, "depositing": 1280, "form": 1281, "increased": 1282, "faster": 1283, "updating": 1284, "slow": 1285, "post": 1286, "dude": 1287, "ain": 1288, "cheques": 1289, "checque": 1290, "situation": 1291, "mother": 1292, "wrote": 1293, "held": 1294, "experiencing": 1295, "cast": 1296, "almost": 1297, "stayed": 1298, "perform": 1299, "name": 1300, "indicates": 1301, "unfamiliar": 1302, "unusual": 1303, "recognise": 1304, "happenning": 1305, "contains": 1306, "unknown": 1307, "reality": 1308, "suspicious": 1309, "noticing": 1310, "weren": 1311, "course": 1312, "investigate": 1313, "familiar": 1314, "somebody": 1315, "fraudulent": 1316, "past": 1317, "wasnt": 1318, "unauthorized": 1319, "record": 1320, "recognition": 1321, "anyone": 1322, "history": 1323, "recongize": 1324, "disagree": 1325, "vendor": 1326, "responsible": 1327, "uknown": 1328, "attached": 1329, "weird": 1330, "compromised": 1331, "dispute": 1332, "approve": 1333, "accessed": 1334, "figured": 1335, "confusing": 1336, "recognizing": 1337, "personal": 1338, "adress": 1339, "marriage": 1340, "file": 1341, "edit": 1342, "married": 1343, "modified": 1344, "modify": 1345, "profile": 1346, "wedding": 1347, "spouses": 1348, "identity": 1349, "alter": 1350, "demographics": 1351, "walk": 1352, "marital": 1353, "modifying": 1354, "living": 1355, "moving": 1356, "data": 1357, "editing": 1358, "comfortable": 1359, "verifying": 1360, "id": 1361, "answered": 1362, "questions": 1363, "verification": 1364, "identification": 1365, "asking": 1366, "require": 1367, "documents": 1368, "unless": 1369, "although": 1370, "pass": 1371, "indentity": 1372, "needing": 1373, "prove": 1374, "passed": 1375, "purpose": 1376, "requiring": 1377, "anyway": 1378, "identify": 1379, "ahead": 1380, "accessible": 1381, "refuse": 1382, "drivers": 1383, "license": 1384, "verifaction": 1385, "bypass": 1386, "disclose": 1387, "skip": 1388, "collecting": 1389, "birthdate": 1390, "afraid": 1391, "proving": 1392, "difficulty": 1393, "stupid": 1394, "letting": 1395, "hear": 1396, "results": 1397, "minutes": 1398, "timeframe": 1399, "fail": 1400, "images": 1401, "glare": 1402, "blur": 1403, "photos": 1404, "fully": 1405, "readable": 1406, "resident": 1407, "switzerland": 1408, "economic": 1409, "area": 1410, "result": 1411, "fails": 1412, "document": 1413, "hearing": 1414, "blurring": 1415, "note": 1416, "60": 1417, "withing": 1418, "approximately": 1419, "fact": 1420, "hard": 1421, "telling": 1422, "proofing": 1423, "purposes": 1424, "malfunctioning": 1425, "everytime": 1426, "bring": 1427, "separably": 1428, "whill": 1429, "recorded": 1430, "visible": 1431, "gives": 1432, "wheres": 1433, "separately": 1434, "passcode": 1435, "ages": 1436, "visa": 1437, "substitute": 1438, "mastecard": 1439, "pick": 1440, "carry": 1441, "suited": 1442, "choice": 1443, "either": 1444, "preference": 1445, "whether": 1446, "mastercards": 1447, "creditcard": 1448, "chosen": 1449, "happy": 1450, "stick": 1451, "wanting": 1452, "pleased": 1453, "select": 1454, "scheme": 1455, "anticipate": 1456, "preferred": 1457, "reasonable": 1458, "obtained": 1459, "supply": 1460, "friends": 1461, "hoe": 1462, "understanfd": 1463, "simple": 1464, "directly": 1465, "disposable": 1466, "hotel": 1467, "guidelines": 1468, "allowable": 1469, "temp": 1470, "throw": 1471, "everyday": 1472, "possess": 1473, "uses": 1474, "cardsper": 1475, "descriptions": 1476, "stipulations": 1477, "entail": 1478, "downsides": 1479, "premium": 1480, "inform": 1481, "detect": 1482, "car": 1483, "besides": 1484, "suspect": 1485, "utilizing": 1486, "authorization": 1487, "knowledge": 1488, "original": 1489, "town": 1490, "brought": 1491, "suspend": 1492, "further": 1493, "gained": 1494, "victim": 1495, "fraud": 1496, "questionable": 1497, "prevent": 1498, "paranoid": 1499, "safeguards": 1500, "suffered": 1501, "breach": 1502, "exposed": 1503, "closest": 1504, "fare": 1505, "machines": 1506, "decline": 1507, "stations": 1508, "nearest": 1509, "miles": 1510, "institutions": 1511, "nearby": 1512, "near": 1513, "department": 1514, "circuit": 1515, "board": 1516, "far": 1517, "amt": 1518, "statements": 1519, "raise": 1520, "records": 1521, "seller": 1522, "particular": 1523, "strict": 1524, "timeline": 1525, "disputing": 1526, "mysterious": 1527, "nor": 1528, "authorise": 1529, "remove": 1530, "debits": 1531, "suppose": 1532, "supposedly": 1533, "disputable": 1534, "touched": 1535, "authorized": 1536, "replaced": 1537, "discrepancy": 1538, "late": 1539, "addressing": 1540, "notice": 1541, "patentp": 1542, "sale": 1543, "potentially": 1544, "appearing": 1545, "thankyou": 1546, "reimburse": 1547, "thats": 1548, "initiate": 1549, "scammed": 1550, "fairly": 1551, "password": 1552, "knew": 1553, "forgetting": 1554, "passocde": 1555, "code": 1556, "recover": 1557, "lookup": 1558, "forgotten": 1559, "login": 1560, "retrieval": 1561, "slipped": 1562, "mind": 1563, "resetting": 1564, "disaster": 1565, "totally": 1566, "instruct": 1567, "directions": 1568, "girls": 1569, "smooth": 1570, "visit": 1571, "rejecting": 1572, "declining": 1573, "alright": 1574, "told": 1575, "notting": 1576, "hill": 1577, "dispense": 1578, "warning": 1579, "issues": 1580, "withdraws": 1581, "unexpectedly": 1582, "withdrawing": 1583, "repeatedly": 1584, "withdrawl": 1585, "iin": 1586, "refused": 1587, "ive": 1588, "forever": 1589, "stuck": 1590, "makes": 1591, "considered": 1592, "category": 1593, "super": 1594, "finish": 1595, "authorised": 1596, "apps": 1597, "mugged": 1598, "accessing": 1599, "platform": 1600, "smart": 1601, "possession": 1602, "disable": 1603, "others": 1604, "room": 1605, "thief": 1606, "staying": 1607, "protect": 1608, "behind": 1609, "mobile": 1610, "cell": 1611, "advise": 1612, "protecting": 1613, "lock": 1614, "losing": 1615, "learning": 1616, "refunds": 1617, "size": 1618, "aggravated": 1619, "month": 1620, "refunded": 1621, "decided": 1622, "discuss": 1623, "growing": 1624, "color": 1625, "pls": 1626, "enjoy": 1627, "tutor": 1628, "session": 1629, "goods": 1630, "pencil": 1631, "crying": 1632, "loud": 1633, "ll": 1634, "search": 1635, "japanese": 1636, "exclusive": 1637, "elsewhere": 1638, "begin": 1639, "products": 1640, "faulty": 1641, "deserve": 1642, "great": 1643, "simply": 1644, "unhappy": 1645, "genuinely": 1646, "plainly": 1647, "waste": 1648, "sellers": 1649, "buyer": 1650, "remorse": 1651, "returnable": 1652, "demand": 1653, "lack": 1654, "45": 1655, "helpful": 1656, "fora": 1657, "ordere": 1658, "retract": 1659, "swiftly": 1660, "redirected": 1661, "competent": 1662, "always": 1663, "internet": 1664, "kept": 1665, "continuously": 1666, "spite": 1667, "goin": 1668, "unsupported": 1669, "handful": 1670, "unfortunate": 1671, "line": 1672, "lined": 1673, "cryptocurency": 1674, "receipts": 1675, "clue": 1676, "twice": 1677, "yesterdays": 1678, "facing": 1679, "respect": 1680, "failing": 1681, "attempt": 1682, "upon": 1683, "reaching": 1684, "contacted": 1685, "directed": 1686, "supplier": 1687, "appiled": 1688, "remedied": 1689, "hurry": 1690, "merchandise": 1691, "owed": 1692, "dress": 1693, "three": 1694, "arm": 1695, "holes": 1696, "wednesday": 1697, "nearly": 1698, "respond": 1699, "assured": 1700, "action": 1701, "avail": 1702, "become": 1703, "submitting": 1704, "unfortunately": 1705, "fan": 1706, "pet": 1707, "refusing": 1708, "advised": 1709, "cone": 1710, "havn": 1711, "regretted": 1712, "forward": 1713, "sad": 1714, "monthly": 1715, "apple": 1716, "embarrassing": 1717, "standing": 1718, "messages": 1719, "incident": 1720, "embarrassed": 1721, "din": 1722, "rejections": 1723, "groceries": 1724, "successful": 1725, "departing": 1726, "beneficiary": 1727, "five": 1728, "our": 1729, "processors": 1730, "depart": 1731, "frame": 1732, "eu": 1733, "keyed": 1734, "sees": 1735, "finalized": 1736, "2018": 1737, "1818": 1738, "transfering": 1739, "outgoing": 1740, "difficult": 1741, "transfered": 1742, "impatient": 1743, "trasnger": 1744, "average": 1745, "stage": 1746, "c": 1747, "mon": 1748, "click": 1749, "button": 1750, "delete": 1751, "discontinue": 1752, "invalidate": 1753, "sake": 1754, "sick": 1755, "shut": 1756, "down": 1757, "poor": 1758, "terminating": 1759, "rid": 1760, "sit": 1761, "satisfied": 1762, "dissatisfied": 1763, "hate": 1764, "terminated": 1765, "terminate": 1766, "lame": 1767, "unsatisfactory": 1768, "finishing": 1769, "inactivate": 1770, "providing": 1771, "deleted": 1772, "swallowed": 1773, "trapped": 1774, "inside": 1775, "high": 1776, "st": 1777, "kensington": 1778, "closed": 1779, "sucked": 1780, "swallowing": 1781, "eaten": 1782, "duplicate": 1783, "repeat": 1784, "husband": 1785, "weekly": 1786, "dinner": 1787, "movie": 1788, "negating": 1789, "query": 1790, "duplicated": 1791, "review": 1792, "debited": 1793, "removed": 1794, "single": 1795, "clearly": 1796, "false": 1797, "pack": 1798, "student": 1799, "attended": 1800, "school": 1801, "reunion": 1802, "local": 1803, "reflects": 1804, "reviewing": 1805, "repeated": 1806, "corrected": 1807, "reinstated": 1808, "doubled": 1809, "meal": 1810, "voided": 1811, "eat": 1812, "paycheck": 1813, "mostly": 1814, "promptly": 1815, "oncesecond": 1816, "fixing": 1817, "actions": 1818, "seattle": 1819, "swiped": 1820, "tip": 1821, "solved": 1822, "tranasaction": 1823, "exactly": 1824, "sources": 1825, "comes": 1826, "readily": 1827, "view": 1828, "protects": 1829, "originally": 1830, "originating": 1831, "moeney": 1832, "generated": 1833, "originate": 1834, "china": 1835, "expedition": 1836, "crucial": 1837, "frames": 1838, "appeared": 1839, "accepting": 1840, "deferred": 1841, "condition": 1842, "stating": 1843, "positive": 1844, "sorted": 1845, "hadn": 1846, "subtract": 1847, "mix": 1848, "total": 1849, "unknowingly": 1850, "redeposied": 1851, "whenever": 1852, "somehow": 1853, "revereted": 1854, "struggling": 1855, "sites": 1856, "none": 1857, "representative": 1858, "remotely": 1859, "physically": 1860, "office": 1861, "visiting": 1862, "austria": 1863, "moment": 1864, "locally": 1865, "rowlock": 1866, "branch": 1867, "replace": 1868, "excluding": 1869, "belgium": 1870, "luxembourg": 1871, "germany": 1872, "blocking": 1873, "disallowed": 1874, "kicking": 1875, "denies": 1876, "cryptocurrency": 1877, "beneficiery": 1878, "pops": 1879, "numerous": 1880, "keen": 1881, "applicationi": 1882, "continues": 1883, "software": 1884, "beneficiairy": 1885, "failure": 1886, "beneficiaries": 1887, "tranferring": 1888, "wonder": 1889, "frequent": 1890, "users": 1891, "incentive": 1892, "increasing": 1893, "receiver": 1894, "remainder": 1895, "alert": 1896, "expensive": 1897, "unexpected": 1898, "frequently": 1899, "manage": 1900, "ridiculously": 1901, "ought": 1902, "rewarded": 1903, "user": 1904, "fair": 1905, "tacked": 1906, "chargged": 1907, "banking": 1908, "7000": 1909, "outside": 1910, "lesser": 1911, "initially": 1912, "internationally": 1913, "leaving": 1914, "informed": 1915, "offered": 1916, "obroad": 1917, "rewarding": 1918, "subject": 1919, "reward": 1920, "customers": 1921, "structure": 1922, "ridiculous": 1923, "thiswhat": 1924, "increase": 1925, "costs": 1926, "sudden": 1927, "elaborate": 1928, "including": 1929, "siphoned": 1930, "helping": 1931, "japan": 1932, "decorations": 1933, "differed": 1934, "greatly": 1935, "difference": 1936, "conversion": 1937, "university": 1938, "studying": 1939, "cross": 1940, "reference": 1941, "budget": 1942, "finance": 1943, "incurred": 1944, "beach": 1945, "condo": 1946, "bora": 1947, "furnish": 1948, "upsetting": 1949, "loyal": 1950, "decreasing": 1951, "incentives": 1952, "salary": 1953, "boss": 1954, "configured": 1955, "employer": 1956, "indicate": 1957, "gpb": 1958, "pesos": 1959, "payroll": 1960, "personally": 1961, "configure": 1962, "deposits": 1963, "job": 1964, "wages": 1965, "special": 1966, "standard": 1967, "survey": 1968, "sufficient": 1969, "mortgage": 1970, "middle": 1971, "attemped": 1972, "completing": 1973, "initial": 1974, "inital": 1975, "errors": 1976, "crunch": 1977, "wen": 1978, "couldnt": 1979, "investment": 1980, "4": 1981, "bertie": 1982, "starter": 1983, "london": 1984, "agent": 1985, "200000": 1986, "throwing": 1987, "prices": 1988, "rise": 1989, "unsuccessfully": 1990, "reject": 1991, "transger": 1992, "empty": 1993, "op": 1994, "desperate": 1995, "devoid": 1996, "permitted": 1997, "savings": 1998, "zero": 1999, "depleted": 2000, "instructions": 2001, "authenticate": 2002, "significance": 2003, "hassle": 2004, "doesnt": 2005, "sense": 2006, "annoying": 2007, "display": 2008, "gonna": 2009, "incase": 2010, "supplementary": 2011, "spare": 2012, "member": 2013, "addition": 2014, "proceed": 2015, "backup": 2016, "suffice": 2017, "digitally": 2018, "hand": 2019, "write": 2020, "fill": 2021, "tank": 2022, "cashing": 2023, "clears": 2024, "real": 2025, "ahold": 2026, "anyting": 2027, "owe": 2028, "areas": 2029, "replacements": 2030, "tangible": 2031, "export": 2032, "transported": 2033, "revive": 2034, "memberships": 2035, "gym": 2036, "recurring": 2037, "ideas": 2038, "rental": 2039, "known": 2040, "towards": 2041, "severely": 2042, "holidays": 2043, "otherwise": 2044, "concern": 2045, "outregous": 2046, "weekend": 2047, "traded": 2048, "native": 2049, "equating": 2050, "hometown": 2051, "messes": 2052, "reluctant": 2053, "calculating": 2054, "insanely": 2055, "shocking": 2056, "exorbitant": 2057, "grossly": 2058, "outrageous": 2059, "currancy": 2060, "systems": 2061, "orders": 2062, "direction": 2063, "roder": 2064, "meant": 2065, "benefits": 2066, "alternatives": 2067, "insufficient": 2068, "deny": 2069, "reapplying": 2070, "loan": 2071, "pop": 2072, "huge": 2073, "experienced": 2074, "somethings": 2075, "um": 2076, "imperative": 2077, "red": 2078, "flag": 2079, "havnt": 2080, "couples": 2081, "common": 2082, "include": 2083, "tranferred": 2084, "band": 2085, "safely": 2086, "reflecting": 2087, "believed": 2088, "delay": 2089, "shouldnt": 2090, "afternoon": 2091, "tranfers": 2092, "usuallt": 2093, "kingdom": 2094, "copy": 2095, "loose": 2096, "initiating": 2097, "copied": 2098, "witdrawal": 2099, "hundred": 2100, "cloned": 2101, "witdhrawals": 2102, "unathorized": 2103, "stealing": 2104, "urgency": 2105, "remote": 2106, "belong": 2107, "wd": 2108, "approval": 2109, "consent": 2110, "flights": 2111, "york": 2112, "200": 2113, "fishy": 2114, "lose": 2115, "mt": 2116, "discount": 2117, "discounts": 2118, "break": 2119, "extras": 2120, "bulk": 2121, "discounted": 2122, "requires": 2123, "lower": 2124, "occurs": 2125, "commission": 2126, "exchage": 2127, "refill": 2128, "incur": 2129, "assess": 2130, "activating": 2131, "plug": 2132, "piece": 2133, "activated": 2134, "ready": 2135, "photo": 2136, "ii": 2137, "activation": 2138, "assisted": 2139, "efficient": 2140, "seconds": 2141, "hitting": 2142, "renew": 2143, "assisting": 2144, "gather": 2145, "actuate": 2146, "renewed": 2147, "proper": 2148, "withdrawed": 2149, "concerning": 2150, "assessed": 2151, "avoid": 2152, "incurring": 2153, "unnecessary": 2154, "percentage": 2155, "heathrow": 2156, "airport": 2157, "sunglasses": 2158, "pleasure": 2159, "street": 2160, "anytime": 2161, "pertain": 2162, "nandos": 2163, "leeds": 2164, "expires": 2165, "expiring": 2166, "expired": 2167, "expire": 2168, "expiration": 2169, "becomes": 2170, "expiry": 2171, "approaching": 2172, "watch": 2173, "play": 2174, "slight": 2175, "bay": 2176, "together": 2177, "tup": 2178, "acting": 2179, "primary": 2180, "validate": 2181, "validation": 2182, "social": 2183, "documentation": 2184, "operate": 2185, "portugal": 2186, "globally": 2187, "residents": 2188, "union": 2189, "lives": 2190, "chance": 2191, "offices": 2192, "america": 2193, "reside": 2194, "issuing": 2195, "residency": 2196, "africa": 2197, "indonesia": 2198, "americans": 2199, "greece": 2200, "supporting": 2201, "represented": 2202, "inquiry": 2203, "fetch": 2204, "registered": 2205, "enable": 2206, "2fa": 2207, "username": 2208, "merge": 2209, "picture": 2210, "devices": 2211, "addresses": 2212, "emails": 2213, "download": 2214, "temporarily": 2215, "recovery": 2216, "media": 2217, "restricted": 2218, "language": 2219, "preferences": 2220, "communication": 2221, "default": 2222, "plan": 2223, "credentials": 2224, "saved": 2225, "alternate": 2226, "tax": 2227, "birth": 2228, "residence": 2229, "accessibility": 2230, "renewal": 2231, "marketing": 2232, "referral": 2233, "biometric": 2234, "joint": 2235, "ssn": 2236, "co": 2237, "signer": 2238, "interest": 2239, "features": 2240, "insured": 2241, "assigned": 2242, "instantly": 2243, "appointment": 2244, "reopen": 2245, "remaining": 2246, "closure": 2247, "score": 2248, "negative": 2249, "confirmation": 2250, "permanently": 2251, "deceased": 2252, "ongoing": 2253, "rewards": 2254, "filter": 2255, "breakdown": 2256, "largest": 2257, "paypal": 2258, "alerts": 2259, "summary": 2260, "scheduled": 2261, "voice": 2262, "assistant": 2263, "logging": 2264, "prepaid": 2265, "cashier": 2266, "digital": 2267, "slips": 2268, "kiosk": 2269, "retail": 2270, "overdrawn": 2271, "trust": 2272, "wire": 2273, "bitcoin": 2274, "e": 2275, "ach": 2276, "draft": 2277, "fastest": 2278, "human": 2279, "chat": 2280, "callback": 2281, "toll": 2282, "languages": 2283, "escalate": 2284, "supervisor": 2285, "whatsapp": 2286, "calling": 2287, "calls": 2288, "video": 2289, "lodge": 2290, "complaint": 2291, "feedback": 2292, "experience": 2293, "24": 2294, "7": 2295, "technical": 2296, "dedicated": 2297, "helpline": 2298, "vip": 2299, "queries": 2300, "center": 2301, "interactions": 2302, "transcript": 2303, "rude": 2304, "self": 2305, "elderly": 2306, "formal": 2307, "complain": 2308, "complaints": 2309, "filing": 2310, "ignored": 2311, "anonymously": 2312, "behalf": 2313, "resolution": 2314, "legal": 2315, "against": 2316, "compensation": 2317, "staff": 2318, "concerns": 2319, "sms": 2320, "response": 2321, "submission": 2322, "disputed": 2323, "marked": 2324, "forwarded": 2325, "unresolved": 2326, "reviewed": 2327, "final": 2328, "priority": 2329, "grievance": 2330, "redressal": 2331, "investigation": 2332, "deadline": 2333, "legitimate": 2334, "signs": 2335, "otp": 2336, "upi": 2337, "leads": 2338, "overdraft": 2339, "reporting": 2340, "authenticator": 2341, "codes": 2342, "enabling": 2343, "key": 2344, "force": 2345, "practices": 2346, "managing": 2347, "telegram": 2348, "disabling": 2349, "cloud": 2350, "storage": 2351, "logins": 2352, "troubleshoot": 2353, "securing": 2354, "stronger": 2355, "periodically": 2356, "reuse": 2357, "commands": 2358, "browser": 2359, "passphrase": 2360, "sessions": 2361, "manager": 2362, "prompt": 2363, "borrow": 2364, "repayment": 2365, "terms": 2366, "penalties": 2367, "loans": 2368, "startup": 2369, "prepayment": 2370, "penalty": 2371, "improvement": 2372, "variable": 2373, "pause": 2374, "secured": 2375, "unsecured": 2376, "consolidate": 2377, "debt": 2378, "funding": 2379, "medical": 2380, "expenses": 2381, "term": 2382, "buyers": 2383, "farm": 2384, "bridge": 2385, "construction": 2386, "insurance": 2387, "mandatory": 2388, "rv": 2389, "veteran": 2390, "income": 2391, "unemployed": 2392, "green": 2393, "energy": 2394, "ratio": 2395, "dental": 2396, "origination": 2397, "bankruptcy": 2398, "tiny": 2399, "homes": 2400, "grace": 2401, "lease": 2402, "ivf": 2403, "treatment": 2404, "lien": 2405, "electric": 2406, "vehicles": 2407, "manufactured": 2408, "veterans": 2409, "refinance": 2410, "equity": 2411, "cosmetic": 2412, "surgery": 2413, "foreclosure": 2414, "boat": 2415, "taxes": 2416, "jumbo": 2417, "properties": 2418, "repossession": 2419, "adoption": 2420, "seniors": 2421, "fha": 2422, "weddings": 2423, "chapter": 2424, "usda": 2425, "funerals": 2426, "collections": 2427, "conventional": 2428, "repairs": 2429, "fertility": 2430, "treatments": 2431, "1099": 2432, "renovation": 2433, "solar": 2434, "panels": 2435, "judgment": 2436, "pool": 2437, "installation": 2438, "alimony": 2439, "heloc": 2440, "starting": 2441, "families": 2442, "additions": 2443, "adaptations": 2444, "disability": 2445, "multi": 2446, "property": 2447, "historic": 2448, "pension": 2449, "land": 2450, "upgrades": 2451, "annuity": 2452, "warrantable": 2453, "hurricane": 2454, "seismic": 2455, "retrofitting": 2456, "royalty": 2457, "permanent": 2458, "fire": 2459, "damage": 2460, "adjustable": 2461, "flood": 2462, "mitigation": 2463, "lawsuit": 2464, "settlement": 2465, "qm": 2466, "modifications": 2467, "seasonal": 2468, "wildfire": 2469, "resistant": 2470, "landscaping": 2471, "dividend": 2472, "portfolio": 2473, "shutters": 2474, "tips": 2475, "balloon": 2476, "earthquake": 2477, "radon": 2478, "bonus": 2479, "roofs": 2480, "overtime": 2481, "lead": 2482, "paint": 2483, "removal": 2484, "collateralized": 2485, "mold": 2486, "remediation": 2487, "blanket": 2488, "asbestos": 2489, "wraparound": 2490, "wheelchair": 2491, "ramps": 2492, "unemployment": 2493, "shared": 2494, "appreciation": 2495, "soundproofing": 2496, "gig": 2497, "economy": 2498, "buydown": 2499, "storm": 2500, "shelters": 2501, "assumable": 2502, "bomb": 2503, "hustle": 2504, "graduated": 2505, "panic": 2506, "rooms": 2507, "inconsistent": 2508, "bulletproof": 2509, "windows": 2510, "level": 2511, "barter": 2512, "dual": 2513, "index": 2514, "artistic": 2515, "pledged": 2516, "asset": 2517, "guard": 2518, "dogs": 2519, "gambling": 2520, "winnings": 2521, "sharing": 2522, "surveillance": 2523, "tournament": 2524, "participating": 2525, "perimeter": 2526, "fencing": 2527, "prize": 2528, "convertible": 2529, "motion": 2530, "detectors": 2531, "endorsement": 2532, "lighting": 2533, "sponsorship": 2534, "canadian": 2535, "rollover": 2536, "alarm": 2537, "youtube": 2538, "revenue": 2539, "cameras": 2540, "patreon": 2541, "locks": 2542, "twitch": 2543, "window": 2544, "bars": 2545, "podcast": 2546, "reinforced": 2547, "doors": 2548, "affiliate": 2549, "hybrid": 2550, "glass": 2551, "dropshipping": 2552, "capped": 2553, "boxes": 2554, "etsy": 2555, "tracker": 2556, "ebay": 2557, "amazon": 2558, "fba": 2559, "facial": 2560, "arbitrage": 2561, "retinal": 2562, "scanners": 2563, "airbnb": 2564, "libor": 2565, "gates": 2566, "vrbo": 2567, "cofi": 2568, "moats": 2569, "booking": 2570, "com": 2571, "mta": 2572, "drawbridges": 2573, "timeshare": 2574, "cosi": 2575, "castle": 2576, "walls": 2577, "resort": 2578, "cmt": 2579, "watchtowers": 2580, "campground": 2581, "applying": 2582, "renovations": 2583, "qualify": 2584, "employed": 2585, "consolidation": 2586, "pre": 2587, "collateral": 2588, "appeal": 2589, "denial": 2590, "reduce": 2591, "motorcycle": 2592, "project": 2593, "education": 2594, "commercial": 2595, "freelancer": 2596, "modification": 2597, "venture": 2598, "borrower": 2599, "luxury": 2600, "nonprofit": 2601, "franchise": 2602, "panel": 2603, "food": 2604, "truck": 2605, "theater": 2606, "scholarship": 2607, "vintage": 2608, "stipend": 2609, "catering": 2610, "temporary": 2611, "kitchen": 2612, "remodel": 2613, "photography": 2614, "bathroom": 2615, "fellowship": 2616, "contract": 2617, "garage": 2618, "grant": 2619, "tech": 2620, "consulting": 2621, "deck": 2622, "military": 2623, "fitness": 2624, "studio": 2625, "freelance": 2626, "daycare": 2627, "rooftop": 2628, "garden": 2629, "grooming": 2630, "perfect": 2631, "eligibility": 2632, "criteria": 2633, "typical": 2634, "repaying": 2635, "renovate": 2636, "fall": 2637, "vehicle": 2638, "schemes": 2639, "senior": 2640, "citizens": 2641, "miss": 2642, "duration": 2643, "reducing": 2644, "repayments": 2645, "regularly": 2646, "applicant": 2647, "educational": 2648, "expand": 2649, "road": 2650, "loyalty": 2651, "emi": 2652, "bounces": 2653, "creditworthiness": 2654, "government": 2655, "combined": 2656, "assets": 2657, "wheeler": 2658, "guarantor": 2659, "india": 2660, "approving": 2661, "advantages": 2662, "agreed": 2663, "essential": 2664, "basic": 2665, "financing": 2666, "programs": 2667, "retired": 2668, "consequences": 2669, "entire": 2670, "relatively": 2671, "recommend": 2672, "longest": 2673, "repay": 2674, "calculation": 2675, "reduces": 2676, "slightly": 2677, "designed": 2678, "students": 2679, "owner": 2680, "benchmark": 2681, "covers": 2682, "registration": 2683, "monitor": 2684, "quickest": 2685, "upper": 2686, "worthiness": 2687, "subsidy": 2688, "offerings": 2689, "situations": 2690, "financial": 2691, "gap": 2692, "example": 2693, "selling": 2694, "choosing": 2695, "consolidating": 2696, "debts": 2697, "implications": 2698, "agricultural": 2699, "women": 2700, "facility": 2701, "outstanding": 2702, "included": 2703, "annual": 2704, "risks": 2705, "act": 2706, "indians": 2707, "nris": 2708, "mortgaging": 2709, "obtaining": 2710, "certificate": 2711, "relationship": 2712, "art": 2713, "suitable": 2714, "turnaround": 2715, "mutual": 2716, "investments": 2717, "jobs": 2718, "ltv": 2719, "operations": 2720, "reapply": 2721, "vs": 2722, "negotiate": 2723, "lender": 2724, "improve": 2725, "chances": 2726, "lenders": 2727, "employment": 2728, "disbursement": 2729, "disbursed": 2730, "offline": 2731, "agreement": 2732, "sanctioned": 2733, "printout": 2734, "prepay": 2735, "emis": 2736, "postpone": 2737, "amortization": 2738, "adjust": 2739, "reminders": 2740, "upcoming": 2741, "hardship": 2742, "deductions": 2743, "installment": 2744, "installments": 2745, "deduction": 2746, "wallets": 2747, "split": 2748, "smaller": 2749, "foreclose": 2750, "partially": 2751, "impact": 2752, "dues": 2753, "overpay": 2754, "gst": 2755, "private": 2756, "cibil": 2757, "letter": 2758, "noc": 2759, "design": 2760, "upgrade": 2761, "welcome": 2762, "bonuses": 2763, "corporate": 2764, "metal": 2765, "branded": 2766, "lifetime": 2767, "misplace": 2768, "custom": 2769, "cashback": 2770, "offers": 2771, "usage": 2772, "decrease": 2773, "subscriptions": 2774, "cycle": 2775, "redeem": 2776, "utility": 2777, "travelers": 2778, "membership": 2779, "controls": 2780, "fuel": 2781, "surcharge": 2782, "waiver": 2783, "issuance": 2784, "tailored": 2785, "owners": 2786, "dining": 2787, "complimentary": 2788, "joining": 2789, "lounge": 2790, "ticket": 2791, "commerce": 2792, "accelerated": 2793, "instruction": 2794, "tap": 2795, "nfc": 2796, "golf": 2797, "privileges": 2798, "liability": 2799, "concierge": 2800, "sports": 2801, "event": 2802, "festival": 2803, "lifestyle": 2804, "meet": 2805, "greet": 2806, "entertainment": 2807, "markup": 2808, "wellness": 2809, "overlimit": 2810, "partner": 2811, "logo": 2812, "visits": 2813, "bureau": 2814, "milestone": 2815, "deals": 2816, "network": 2817, "utilities": 2818, "gift": 2819, "mini": 2820, "1234": 2821, "ussd": 2822, "printed": 2823, "balances": 2824, "notify": 2825, "affected": 2826, "utilization": 2827, "missed": 2828, "unused": 2829, "issuer": 2830, "increases": 2831, "gradual": 2832, "cardholder": 2833, "exceed": 2834, "larger": 2835, "impacting": 2836, "emergencies": 2837, "justify": 2838, "requesting": 2839, "detailed": 2840, "secondary": 2841, "six": 2842, "kyc": 2843, "aadhaar": 2844, "unfreeze": 2845, "pan": 2846, "driver": 2847, "proofs": 2848, "passport": 2849, "voter": 2850, "scanned": 2851, "copies": 2852, "dormant": 2853, "nri": 2854, "occupation": 2855, "signature": 2856, "holder": 2857, "nrega": 2858, "spouse": 2859, "partnership": 2860, "firm": 2861, "maiden": 2862, "citizen": 2863, "nationality": 2864, "ration": 2865, "sole": 2866, "proprietorship": 2867, "employee": 2868, "municipal": 2869, "permit": 2870, "guardian": 2871, "electricity": 2872, "gender": 2873, "driving": 2874, "inactive": 2875, "assessment": 2876, "religion": 2877, "passbook": 2878, "refresh": 2879, "papers": 2880, "compulsory": 2881, "licence": 2882, "holders": 2883, "profession": 2884, "refreshed": 2885, "ignore": 2886, "notified": 2887, "count": 2888, "paperwork": 2889, "water": 2890, "speediest": 2891, "title": 2892, "relocate": 2893, "citizenship": 2894, "means": 2895, "define": 2896, "prepare": 2897, "paper": 2898, "relocated": 2899, "cutoff": 2900, "quality": 2901, "scans": 2902, "redo": 2903, "divorced": 2904, "switched": 2905, "careers": 2906, "signatures": 2907, "serve": 2908, "spelling": 2909, "became": 2910, "meantime": 2911, "life": 2912, "regional": 2913, "cities": 2914, "homeless": 2915, "upgraded": 2916, "deed": 2917, "legally": 2918, "connection": 2919, "converted": 2920, "promoted": 2921, "reminder": 2922, "transact": 2923, "causes": 2924, "vpa": 2925, "qr": 2926, "notifications": 2927, "unlink": 2928, "crashes": 2929, "register": 2930, "android": 2931, "ios": 2932, "bills": 2933, "generate": 2934, "remittances": 2935, "sip": 2936, "donations": 2937, "charity": 2938, "fingerprint": 2939, "bookings": 2940, "sim": 2941, "nominee": 2942, "malls": 2943, "ngos": 2944, "hospital": 2945, "club": 2946, "cable": 2947, "tv": 2948, "magazine": 2949, "society": 2950, "maintenance": 2951, "tuition": 2952, "version": 2953, "courses": 2954, "nre": 2955, "streaming": 2956, "exams": 2957, "gaming": 2958, "magazines": 2959, "coaching": 2960, "classes": 2961, "exam": 2962, "workshops": 2963, "webinars": 2964, "events": 2965, "contests": 2966, "nro": 2967, "certifications": 2968, "pensioner": 2969, "seminars": 2970, "competitions": 2971, "platforms": 2972, "sips": 2973, "recharge": 2974, "health": 2975, "tutorials": 2976, "phones": 2977, "ids": 2978, "shops": 2979, "paytm": 2980, "phonepe": 2981, "bhim": 2982, "ido": 2983, "doit": 2984, "hep": 2985, "opened": 2986, "foreigners": 2987, "expat": 2988, "branches": 2989, "confidential": 2990, "privacy": 2991, "comply": 2992, "protection": 2993, "laws": 2994, "parent": 2995, "parents": 2996, "perks": 2997, "unique": 2998, "scores": 2999, "applyfor": 3000, "godlike": 3001, "mtrying": 3002, "fort": 3003, "wat": 3004, "hos": 3005, "tl": 3006, "ay": 3007, "tie": 3008, "mi": 3009, "wantassistance": 3010, "fr": 3011, "taker": 3012, "takeout": 3013, "needhelp": 3014, "met": 3015, "willy": 3016, "genome": 3017, "mortgagee": 3018, "ned": 3019, "ho": 3020, "lookingfor": 3021, "hel": 3022, "ti": 3023, "wouldlike": 3024, "outfit": 3025, "wannaapply": 3026, "di": 3027, "md": 3028, "gotta": 3029, "cold": 3030, "uhelpme": 3031, "od": 3032, "tale": 3033, "hows": 3034, "mortgaged": 3035, "somehelp": 3036, "locking": 3037, "master": 3038, "book": 3039, "black": 3040, "shlep": 3041, "mamet": 3042, "locket": 3043, "marx": 3044, "canyon": 3045, "youhelp": 3046, "luck": 3047, "cardonline": 3048, "moiled": 3049, "nerd": 3050, "axe": 3051, "vision": 3052, "howdy": 3053, "noble": 3054, "whereas": 3055, "cad": 3056, "alex": 3057, "armed": 3058, "beenstolen": 3059, "mobil": 3060,